Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Auto-Pause is off
ar: الإيقاف التلقائي متوقف
ca: La pausa automàtica està desactivada
cs: Autopauza je vypnutá
da: Autopause er slået fra
de: Auto-Pause ist aus
el: Η αυτόματη παύση είναι απενεργοποιημένη
es: La pausa automática está desactivada
es_419: La pausa automática está desactivada
fi: Automaattinen tauko on pois päältä
fr: La pause automatique est désactivée
hi: ऑटो-पॉज़ बंद है
hr: Automatska pauza je isključena
hu: Az automatikus szünet ki van kapcsolva
id: Jeda Otomatis mati
it: La pausa automatica è disattivata
ja: 自動一時停止はオフです
ko: 자동 일시 정지가 꺼져 있음
nb: Autopause er av
nl: Autopauze is uit
pl: Automatyczna pauza jest wyłączona
pt: A pausa automática está desativada
pt_pt: A pausa automática está desativada
ro: Pauza automată este dezactivată
ru: Автопауза выключена
sk: Autopauza je vypnutá
sl: Samodejni premor je izklopljen
sv: Autopaus är av
tr: Otomatik Duraklatma kapalı
uk: Автопаузу вимкнено
vi: Tự động tạm dừng đang tắt
zh_hans: 自动暂停已关闭
zh_hk: 自動暫停已關閉

source: Auto-Pause is off %@
ar: الإيقاف التلقائي متوقف %@
ca: La pausa automàtica està desactivada %@
cs: Autopauza je vypnutá %@
da: Autopause er slået fra %@
de: Auto-Pause ist %@ aus
el: Η αυτόματη παύση είναι απενεργοποιημένη %@
es: La pausa automática está desactivada %@
es_419: La pausa automática está desactivada %@
fi: Automaattinen tauko on pois päältä %@
fr: La pause automatique est désactivée %@
hi: ऑटो-पॉज़ %@ बंद है
hr: Automatska pauza je isključena %@
hu: Az automatikus szünet ki van kapcsolva %@
id: Jeda Otomatis mati %@
it: La pausa automatica è disattivata %@
ja: 自動一時停止は%@オフです
ko: %@ 자동 일시 정지가 꺼져 있음
nb: Autopause er av %@
nl: Autopauze is uit %@
pl: Automatyczna pauza jest wyłączona %@
pt: A pausa automática está desativada %@
pt_pt: A pausa automática está desativada %@
ro: Pauza automată este dezactivată %@
ru: Автопауза выключена %@
sk: Autopauza je vypnutá %@
sl: Samodejni premor je izklopljen %@
sv: Autopaus är av %@
tr: Otomatik Duraklatma %@ kapalı
uk: Автопаузу вимкнено %@
vi: Tự động tạm dừng đang tắt %@
zh_hans: 自动暂停已关闭%@
zh_hk: 自動暫停已關閉%@

source: AutoHush %@ Is Available
ar: AutoHush %@ متوفر
ca: L'AutoHush %@ està disponible
cs: Je k dispozici AutoHush %@
da: AutoHush %@ er tilgængelig
de: AutoHush %@ ist verfügbar
el: Το AutoHush %@ είναι διαθέσιμο
es: AutoHush %@ está disponible
es_419: AutoHush %@ está disponible
fi: AutoHush %@ on saatavilla
fr: AutoHush %@ est disponible
hi: AutoHush %@ उपलब्ध है
hr: Dostupan je AutoHush %@
hu: Elérhető az AutoHush %@
id: AutoHush %@ Tersedia
it: AutoHush %@ è disponibile
ja: AutoHush %@が利用可能です
ko: AutoHush %@ 사용 가능
nb: AutoHush %@ er tilgjengelig
nl: AutoHush %@ is beschikbaar
pl: Dostępna jest wersja AutoHush %@
pt: AutoHush %@ Está Disponível
pt_pt: O AutoHush %@ está disponível
ro: AutoHush %@ este disponibil
ru: Доступна версия AutoHush %@
sk: Je dostupný AutoHush %@
sl: Na voljo je AutoHush %@
sv: AutoHush %@ finns tillgänglig
tr: AutoHush %@ Kullanılabilir
uk: Доступна версія AutoHush %@
vi: Đã có AutoHush %@
zh_hans: AutoHush %@ 现已推出
zh_hk: AutoHush %@ 現已推出

source: AutoHush %@ Is Ready to Install
ar: AutoHush %@ جاهز للتثبيت
ca: L'AutoHush %@ està a punt per instal·lar-se
cs: AutoHush %@ je připraven k instalaci
da: AutoHush %@ er klar til installering
de: AutoHush %@ ist bereit zur Installation
el: Το AutoHush %@ είναι έτοιμο για εγκατάσταση
es: AutoHush %@ está listo para instalarse
es_419: AutoHush %@ está listo para instalarse
fi: AutoHush %@ on valmis asennettavaksi
fr: AutoHush %@ est prêt à être installé
hi: AutoHush %@ इंस्टॉल करने के लिए तैयार है
hr: AutoHush %@ spreman je za instalaciju
hu: Az AutoHush %@ telepítésre kész
id: AutoHush %@ Siap Diinstal
it: AutoHush %@ è pronto per l'installazione
ja: AutoHush %@をインストールする準備ができました
ko: AutoHush %@ 설치 준비 완료
nb: AutoHush %@ er klar til å installeres
nl: AutoHush %@ is klaar om te installeren
pl: AutoHush %@ jest gotowy do instalacji
pt: AutoHush %@ Está Pronto para Instalar
pt_pt: O AutoHush %@ está pronto a instalar
ro: AutoHush %@ este gata de instalare
ru: AutoHush %@ готов к установке
sk: AutoHush %@ je pripravený na inštaláciu
sl: AutoHush %@ je pripravljen za namestitev
sv: AutoHush %@ är redo att installeras
tr: AutoHush %@ Yüklenmeye Hazır
uk: AutoHush %@ готовий до встановлення
vi: AutoHush %@ đã sẵn sàng để cài đặt
zh_hans: AutoHush %@ 已可安装
zh_hk: AutoHush %@ 已可安裝

source: AutoHush %@ is available
ar: AutoHush %@ متوفر
ca: L'AutoHush %@ està disponible
cs: Je k dispozici AutoHush %@
da: AutoHush %@ er tilgængelig
de: AutoHush %@ ist verfügbar
el: Το AutoHush %@ είναι διαθέσιμο
es: AutoHush %@ está disponible
es_419: AutoHush %@ está disponible
fi: AutoHush %@ on saatavilla
fr: AutoHush %@ est disponible
hi: AutoHush %@ उपलब्ध है
hr: Dostupan je AutoHush %@
hu: Elérhető az AutoHush %@
id: AutoHush %@ tersedia
it: AutoHush %@ è disponibile
ja: AutoHush %@が利用可能です
ko: AutoHush %@ 사용 가능
nb: AutoHush %@ er tilgjengelig
nl: AutoHush %@ is beschikbaar
pl: Dostępna jest wersja AutoHush %@
pt: O AutoHush %@ está disponível
pt_pt: O AutoHush %@ está disponível
ro: AutoHush %@ este disponibil
ru: Доступна версия AutoHush %@
sk: Je dostupný AutoHush %@
sl: Na voljo je AutoHush %@
sv: AutoHush %@ finns tillgänglig
tr: AutoHush %@ kullanılabilir
uk: Доступна версія AutoHush %@
vi: Đã có AutoHush %@
zh_hans: AutoHush %@ 现已推出
zh_hk: AutoHush %@ 現已推出

source: AutoHush %@ is ready to install
ar: AutoHush %@ جاهز للتثبيت
ca: L'AutoHush %@ està a punt per instal·lar-se
cs: AutoHush %@ je připraven k instalaci
da: AutoHush %@ er klar til installering
de: AutoHush %@ ist bereit zur Installation
el: Το AutoHush %@ είναι έτοιμο για εγκατάσταση
es: AutoHush %@ está listo para instalarse
es_419: AutoHush %@ está listo para instalarse
fi: AutoHush %@ on valmis asennettavaksi
fr: AutoHush %@ est prêt à être installé
hi: AutoHush %@ इंस्टॉल करने के लिए तैयार है
hr: AutoHush %@ spreman je za instalaciju
hu: Az AutoHush %@ telepítésre kész
id: AutoHush %@ siap diinstal
it: AutoHush %@ è pronto per l'installazione
ja: AutoHush %@をインストールする準備ができました
ko: AutoHush %@ 설치 준비 완료
nb: AutoHush %@ er klar til å installeres
nl: AutoHush %@ is klaar om te installeren
pl: AutoHush %@ jest gotowy do instalacji
pt: O AutoHush %@ está pronto para instalar
pt_pt: O AutoHush %@ está pronto a instalar
ro: AutoHush %@ este gata de instalare
ru: AutoHush %@ готов к установке
sk: AutoHush %@ je pripravený na inštaláciu
sl: AutoHush %@ je pripravljen za namestitev
sv: AutoHush %@ är redo att installeras
tr: AutoHush %@ yüklenmeye hazır
uk: AutoHush %@ готовий до встановлення
vi: AutoHush %@ đã sẵn sàng để cài đặt
zh_hans: AutoHush %@ 已可安装
zh_hk: AutoHush %@ 已可安裝

source: AutoHush %@ is up to date.
ar: AutoHush %@ محدّث.
ca: L'AutoHush %@ està actualitzat.
cs: AutoHush %@ je aktuální.
da: AutoHush %@ er opdateret.
de: AutoHush %@ ist aktuell.
el: Το AutoHush %@ είναι ενημερωμένο.
es: AutoHush %@ está actualizado.
es_419: AutoHush %@ está actualizado.
fi: AutoHush %@ on ajan tasalla.
fr: AutoHush %@ est à jour.
hi: AutoHush %@ अप-टू-डेट है।
hr: AutoHush %@ je ažuran.
hu: Az AutoHush %@ naprakész.
id: AutoHush %@ sudah yang terbaru.
it: AutoHush %@ è aggiornato.
ja: AutoHush %@は最新です。
ko: AutoHush %@은(는) 최신 버전입니다.
nb: AutoHush %@ er oppdatert.
pl: AutoHush %@ jest aktualny.
pt: O AutoHush %@ está atualizado.
pt_pt: O AutoHush %@ está atualizado.
ro: AutoHush %@ este actualizat.
ru: AutoHush %@ — последняя версия.
sk: AutoHush %@ je aktuálny.
sl: AutoHush %@ je posodobljen.
sv: AutoHush %@ är den senaste versionen.
tr: AutoHush %@ güncel.
uk: AutoHush %@ — найновіша версія.
vi: AutoHush %@ là phiên bản mới nhất.
zh_hans: AutoHush %@ 已是最新版本。
zh_hk: AutoHush %@ 已是最新版本。

source: AutoHush Is Up to Date
ar: AutoHush محدّث
ca: L'AutoHush està actualitzat
cs: AutoHush je aktuální
da: AutoHush er opdateret
de: AutoHush ist aktuell
el: Το AutoHush είναι ενημερωμένο
es: AutoHush está actualizado
es_419: AutoHush está actualizado
fi: AutoHush on ajan tasalla
fr: AutoHush est à jour
hi: AutoHush अप-टू-डेट है
hr: AutoHush je ažuran
hu: Az AutoHush naprakész
id: AutoHush Sudah yang Terbaru
it: AutoHush è aggiornato
ja: AutoHushは最新です
ko: AutoHush가 최신 버전임
nb: AutoHush er oppdatert
pl: AutoHush jest aktualny
pt: O AutoHush Está Atualizado
pt_pt: O AutoHush está atualizado
ro: AutoHush este actualizat
ru: Установлена последняя версия AutoHush
sk: AutoHush je aktuálny
sl: AutoHush je posodobljen
sv: AutoHush är den senaste versionen
tr: AutoHush Güncel
uk: Установлено найновішу версію AutoHush
vi: AutoHush là phiên bản mới nhất
zh_hans: AutoHush 已是最新版本
zh_hk: AutoHush 已是最新版本

source: AutoHush can't find Play/Pause in %@'s menus.
ar: لا يجد AutoHush أمر التشغيل/الإيقاف المؤقت في قوائم %@.
ca: L'AutoHush no troba Reproduir/Pausa als menús de %@.
cs: AutoHush nemůže v nabídkách aplikace %@ najít Přehrát/Pozastavit.
da: AutoHush kan ikke finde Afspil/Pause i menuerne i %@.
de: AutoHush findet Wiedergabe/Pause nicht in den Menüs von %@.
el: Το AutoHush δεν βρίσκει το Αναπαραγωγή/Παύση στα μενού του %@.
es: AutoHush no encuentra Reproducir/Pausa en los menús de %@.
es_419: AutoHush no encuentra Reproducir/Pausa en los menús de %@.
fi: AutoHush ei löydä Toista/Tauko-kohtaa ohjelman %@ valikoista.
fr: AutoHush ne trouve pas Lecture/Pause dans les menus de %@.
hi: AutoHush को %@ के मेनू में प्ले/पॉज़ नहीं मिल रहा।
hr: AutoHush ne može pronaći Reproduciraj/Pauziraj u izbornicima aplikacije %@.
hu: Az AutoHush nem találja a Lejátszás/Szünet elemet a(z) %@ menüiben.
id: AutoHush tidak menemukan Putar/Jeda di menu %@.
it: AutoHush non trova Riproduci/Pausa nei menu di %@.
ja: AutoHushは%@のメニューで再生/一時停止を見つけられません。
ko: AutoHush가 %@의 메뉴에서 재생/일시 정지를 찾을 수 없습니다.
nb: AutoHush finner ikke Spill av/Pause i menyene i %@.
nl: AutoHush kan Afspelen/Pauzeren niet vinden in de menu's van %@.
pl: AutoHush nie może znaleźć Odtwórz/Wstrzymaj w menu aplikacji %@.
pt: O AutoHush não encontra Reproduzir/Pausar nos menus de %@.
pt_pt: O AutoHush não encontra Reproduzir/Pausa nos menus de %@.
ro: AutoHush nu găsește Redare/Pauză în meniurile din %@.
ru: AutoHush не может найти «Воспроизвести/Пауза» в меню программы %@.
sk: AutoHush nemôže v menu apky %@ nájsť Prehrať/Pozastaviť.
sl: AutoHush v menijih aplikacije %@ ne najde Predvajaj/Premor.
sv: AutoHush hittar inte Spela upp/Pausa i menyerna i %@.
tr: AutoHush, %@ menülerinde Oynat/Duraklat öğesini bulamıyor.
uk: AutoHush не може знайти «Відтворити/Пауза» в меню програми %@.
vi: AutoHush không tìm thấy Phát/Tạm dừng trong menu của %@.
zh_hans: AutoHush 在 %@ 的菜单中找不到“播放/暂停”。
zh_hk: AutoHush 在 %@ 的選單中找不到「播放/暫停」。

source: AutoHush can't update itself, because it can't write to the folder it's in.
ar: لا يستطيع AutoHush تحديث نفسه لأنه لا يستطيع الكتابة في المجلد الموجود فيه.
ca: L'AutoHush no es pot actualitzar sol, perquè no pot escriure a la carpeta on és.
cs: AutoHush se nemůže aktualizovat, protože nemůže zapisovat do složky, ve které je.
da: AutoHush kan ikke opdatere sig selv, fordi den ikke kan skrive til den mappe, den ligger i.
de: AutoHush kann sich nicht selbst aktualisieren, weil es nicht in seinen Ordner schreiben kann.
el: Το AutoHush δεν μπορεί να ενημερωθεί, επειδή δεν μπορεί να γράψει στον φάκελο όπου βρίσκεται.
es: AutoHush no puede actualizarse solo porque no puede escribir en la carpeta donde está.
es_419: AutoHush no puede actualizarse solo porque no puede escribir en la carpeta donde está.
fi: AutoHush ei voi päivittää itseään, koska se ei voi kirjoittaa kansioon, jossa se on.
fr: AutoHush ne peut pas se mettre à jour, car il ne peut pas écrire dans son dossier.
hi: AutoHush ख़ुद को अपडेट नहीं कर सकता, क्योंकि वह जिस फ़ोल्डर में है उसमें लिख नहीं सकता।
hr: AutoHush se ne može ažurirati jer ne može pisati u mapu u kojoj se nalazi.
hu: Az AutoHush nem tudja frissíteni magát, mert nem tud írni abba a mappába, amelyben van.
id: AutoHush tidak dapat memperbarui dirinya karena tidak dapat menulis ke foldernya.
it: AutoHush non può aggiornarsi da solo perché non può scrivere nella cartella in cui si trova.
ja: AutoHushは、保存されているフォルダに書き込めないため、自動的にアップデートできません。
ko: AutoHush가 위치한 폴더에 쓸 수 없으므로 스스로 업데이트할 수 없습니다.
nb: AutoHush kan ikke oppdatere seg selv, fordi den ikke kan skrive til mappen den ligger i.
nl: AutoHush kan zichzelf niet bijwerken, omdat het niet kan schrijven in de map waarin het staat.
pl: AutoHush nie może się uaktualnić, bo nie może zapisywać w folderze, w którym się znajduje.
pt: O AutoHush não pode se atualizar sozinho porque não consegue gravar na pasta onde está.
pt_pt: O AutoHush não se pode atualizar sozinho porque não consegue escrever na pasta onde está.
ro: AutoHush nu se poate actualiza, deoarece nu poate scrie în dosarul în care se află.
ru: AutoHush не может обновиться, так как не может записывать в свою папку.
sk: AutoHush sa nemôže aktualizovať, pretože nemôže zapisovať do priečinka, v ktorom je.
sl: AutoHush se ne more posodobiti, ker ne more pisati v mapo, v kateri je.
sv: AutoHush kan inte uppdatera sig själv eftersom den inte kan skriva till mappen den ligger i.
tr: AutoHush, bulunduğu klasöre yazamadığı için kendini güncelleyemez.
uk: AutoHush не може оновитися, бо не може записувати в папку, де він розташований.
vi: AutoHush không thể tự cập nhật vì không thể ghi vào thư mục chứa nó.
zh_hans: AutoHush 无法写入所在的文件夹，因此无法自行更新。
zh_hk: AutoHush 無法寫入所在的檔案夾，因此無法自行更新。

source: AutoHush can’t control %@ without Accessibility access.
ar: لا يمكن لـ AutoHush التحكم في %@ بدون الوصول إلى تسهيلات الاستخدام.
ca: L'AutoHush no pot controlar %@ sense accés a Accessibilitat.
cs: AutoHush nemůže ovládat aplikaci %@ bez přístupu ke Zpřístupnění.
da: AutoHush kan ikke styre %@ uden adgang til Tilgængelighed.
de: AutoHush kann %@ ohne Zugriff auf „Bedienungshilfen“ nicht steuern.
el: Το AutoHush δεν μπορεί να ελέγξει το %@ χωρίς πρόσβαση στην Προσβασιμότητα.
es: AutoHush no puede controlar %@ sin acceso a Accesibilidad.
es_419: AutoHush no puede controlar %@ sin acceso a Accesibilidad.
fi: AutoHush ei voi ohjata appia %@ ilman Käyttöapu-pääsyä.
fr: AutoHush ne peut pas contrôler %@ sans l'accès « Accessibilité ».
hi: ऐक्सेसिबिलिटी ऐक्सेस के बिना AutoHush %@ को नियंत्रित नहीं कर सकता।
hr: AutoHush ne može upravljati aplikacijom %@ bez pristupa Pristupačnosti.
hu: Az AutoHush nem tudja vezérelni ezt: %@ a Kisegítő lehetőségek hozzáférése nélkül.
id: AutoHush tidak dapat mengontrol %@ tanpa akses Aksesibilitas.
it: AutoHush non può controllare %@ senza l'accesso ad Accessibilità.
ja: アクセシビリティへのアクセスがないと、AutoHushは%@を操作できません。
ko: 손쉬운 사용 접근이 없으면 AutoHush가 %@을(를) 제어할 수 없습니다.
nb: AutoHush kan ikke styre %@ uten tilgang til Tilgjengelighet.
nl: AutoHush kan %@ niet bedienen zonder toegang tot Toegankelijkheid.
pl: AutoHush nie może sterować aplikacją %@ bez dostępu do Dostępności.
pt: O AutoHush não pode controlar o %@ sem acesso de Acessibilidade.
pt_pt: O AutoHush não consegue controlar %@ sem acesso de Acessibilidade.
ro: AutoHush nu poate controla %@ fără acces la Accesibilitate.
ru: AutoHush не может управлять %@ без доступа к «Универсальному доступу».
sk: AutoHush nemôže ovládať apku %@ bez prístupu k Prístupnosti.
sl: AutoHush ne more upravljati aplikacije %@ brez dostopa do dostopnosti.
sv: AutoHush kan inte styra %@ utan åtkomst till Hjälpmedel.
tr: AutoHush, Erişilebilirlik erişimi olmadan %@ uygulamasını denetleyemez.
uk: AutoHush не може керувати %@ без доступу до «Доступності».
vi: AutoHush không thể điều khiển %@ khi không có quyền Trợ năng.
zh_hans: 没有辅助功能权限，AutoHush 无法控制 %@。
zh_hk: 沒有輔助使用權限，AutoHush 無法控制 %@。

source: AutoHush can’t control %@ without Automation access.
ar: لا يمكن لـ AutoHush التحكم في %@ بدون الوصول إلى التحكم التلقائي.
ca: L'AutoHush no pot controlar %@ sense accés a Automatització.
cs: AutoHush nemůže ovládat aplikaci %@ bez přístupu k Automatizaci.
da: AutoHush kan ikke styre %@ uden adgang til Automatisering.
de: AutoHush kann %@ ohne Zugriff auf „Automation“ nicht steuern.
el: Το AutoHush δεν μπορεί να ελέγξει το %@ χωρίς πρόσβαση στην Αυτοματοποίηση.
es: AutoHush no puede controlar %@ sin acceso a Automatización.
es_419: AutoHush no puede controlar %@ sin acceso a Automatización.
fi: AutoHush ei voi ohjata appia %@ ilman Automaatio-pääsyä.
fr: AutoHush ne peut pas contrôler %@ sans l'accès « Automatisation ».
hi: ऑटोमेशन ऐक्सेस के बिना AutoHush %@ को नियंत्रित नहीं कर सकता।
hr: AutoHush ne može upravljati aplikacijom %@ bez pristupa Automatizaciji.
hu: Az AutoHush nem tudja vezérelni ezt: %@ az Automatizálás hozzáférése nélkül.
id: AutoHush tidak dapat mengontrol %@ tanpa akses Automasi.
it: AutoHush non può controllare %@ senza l'accesso ad Automazione.
ja: オートメーションへのアクセスがないと、AutoHushは%@を操作できません。
ko: 자동화 접근이 없으면 AutoHush가 %@을(를) 제어할 수 없습니다.
nb: AutoHush kan ikke styre %@ uten tilgang til Automatisering.
nl: AutoHush kan %@ niet bedienen zonder toegang tot Automatisering.
pl: AutoHush nie może sterować aplikacją %@ bez dostępu do Automatyzacji.
pt: O AutoHush não pode controlar o %@ sem acesso de Automação.
pt_pt: O AutoHush não consegue controlar %@ sem acesso de Automação.
ro: AutoHush nu poate controla %@ fără acces la Automatizare.
ru: AutoHush не может управлять %@ без доступа к «Автоматизации».
sk: AutoHush nemôže ovládať apku %@ bez prístupu k Automatizácii.
sl: AutoHush ne more upravljati aplikacije %@ brez dostopa do avtomatizacije.
sv: AutoHush kan inte styra %@ utan åtkomst till Automatisering.
tr: AutoHush, Otomasyon erişimi olmadan %@ uygulamasını denetleyemez.
uk: AutoHush не може керувати %@ без доступу до «Автоматизації».
vi: AutoHush không thể điều khiển %@ khi không có quyền Tự động hóa.
zh_hans: 没有“自动化”权限，AutoHush 无法控制 %@。
zh_hk: 沒有「自動化」權限，AutoHush 無法控制 %@。

source: AutoHush can’t hear %@ yet. Play a song, then click It’s Playing again.
ar: لا يسمع AutoHush %@ بعد. شغّل أغنية، ثم انقر على «قيد التشغيل» مرة أخرى.
ca: AutoHush encara no sent %@. Reprodueix una cançó i torna a fer clic a «Està sonant».
cs: AutoHush aplikaci %@ zatím neslyší. Pusťte skladbu a znovu klikněte na „Hraje“.
da: AutoHush kan ikke høre %@ endnu. Afspil en sang, og klik på ”Afspiller” igen.
de: AutoHush hört %@ noch nicht. Spiele einen Song ab und klicke erneut auf „Es läuft“.
el: Το AutoHush δεν ακούει ακόμα την εφαρμογή %@. Αναπαραγάγετε ένα τραγούδι και κάντε ξανά κλικ στο «Παίζει».
es: AutoHush aún no oye %@. Reproduce una canción y vuelve a hacer clic en «Está sonando».
es_419: AutoHush aún no oye %@. Reproduce una canción y vuelve a hacer clic en «Está sonando».
fi: AutoHush ei vielä kuule appia %@. Toista kappale ja osoita uudelleen ”Soi nyt”.
fr: AutoHush n'entend pas encore %@. Lancez une chanson, puis cliquez à nouveau sur « Lecture en cours ».
hi: AutoHush को अभी %@ सुनाई नहीं दे रहा। कोई गाना चलाएँ, फिर दोबारा “चल रहा है” पर क्लिक करें।
hr: AutoHush još ne čuje aplikaciju %@. Reproducirajte pjesmu i ponovno kliknite „Svira”.
hu: Az AutoHush még nem hallja a(z) %@ appot. Játsszon le egy dalt, majd kattintson újra a „Szól” gombra.
id: AutoHush belum bisa mendengar %@. Putar lagu, lalu klik “Sedang Diputar” lagi.
it: AutoHush non sente ancora %@. Riproduci un brano, poi fai di nuovo clic su «In riproduzione».
ja: AutoHushにはまだ%@の音が聞こえません。曲を再生してから、もう一度「再生中」をクリックしてください。
ko: AutoHush가 아직 %@의 소리를 듣지 못합니다. 노래를 재생한 다음 '재생 중'을 다시 클릭하십시오.
nb: AutoHush hører ikke %@ ennå. Spill av en sang, og klikk på «Spiller» igjen.
nl: AutoHush hoort %@ nog niet. Speel een nummer af en klik opnieuw op ‘Speelt af’.
pl: AutoHush jeszcze nie słyszy aplikacji %@. Odtwórz utwór i ponownie kliknij „Gra”.
pt: O AutoHush ainda não ouve %@. Reproduza uma música e clique em “Está tocando” de novo.
pt_pt: O AutoHush ainda não ouve %@. Reproduza uma música e volte a clicar em “A reproduzir”.
ro: AutoHush nu aude încă aplicația %@. Redați o melodie, apoi faceți clic din nou pe „Se redă”.
ru: AutoHush пока не слышит %@. Включите песню и снова нажмите «Играет».
sk: AutoHush apku %@ zatiaľ nepočuje. Pustite skladbu a znova kliknite na „Hrá“.
sl: AutoHush aplikacije %@ še ne sliši. Predvajajte skladbo in znova kliknite »Predvaja se«.
sv: AutoHush hör inte %@ ännu. Spela upp en låt och klicka på ”Spelas upp” igen.
tr: AutoHush henüz %@ uygulamasını duyamıyor. Bir şarkı çalın, sonra yeniden “Çalıyor” düğmesine tıklayın.
uk: AutoHush ще не чує програму %@. Увімкніть пісню та знову натисніть «Грає».
vi: AutoHush chưa nghe thấy %@. Hãy phát một bài hát, rồi bấm lại “Đang phát”.
zh_hans: AutoHush 还听不到 %@。请播放一首歌，然后再次点按“正在播放”。
zh_hk: AutoHush 還聽不到 %@。請播放一首歌，然後再按一下「正在播放」。
